{
  "lang": "en-US",
	"langs": "English",
  "title": "100% Sports Welcome Bonus | M88.io",

  "banner-p": "Get in the Game with Our Exclusive",
  "banner-h1": "100% Sports Welcome Bonus",
  "banner-h2": "Get up to 1,000 USDT",
  "banner-cta": "Join Now",
  "banner-tnc": "Terms & Conditions",

  "sponsors-p": "Official sponsors of",

  "step1-head": "Sign Up",
  "step1-desc": "It takes less than 30 seconds.",
  "step2-head": "Deposit",
  "step2-desc": "We accept all major cryptocurrencies.",
  "step3-head": "Play",
  "step3-desc": "Claim welcome bonus and Play!",

  "feature1-head": "Trust M88",
  "feature1-desc": "Relax with M88's secure, reliable crypto casino platform. Your safety is our priority.",
  "feature2-head": "Swift Crypto Transfers",
  "feature2-desc": "Experience hassle-free, instant deposits and withdrawals with numerous cryptocurrencies at your fingertips.",
  "feature3-head": "Unmatched Game Variety",
  "feature3-desc": "Explore a vast universe of games from sports bets to live casino thrills. Top providers power our diverse and exciting selection.",
  "feature4-head": "Expect Huge Rewards",
  "feature4-desc": "Unlock extraordinary rewards, generous rebates and exclusive cashback that elevate your gaming to the next level.",
  "feature5-head": "24/7 Support",
  "feature5-desc": "Got questions? Need help? Our dedicated multilingual team is here for you anytime!",

  "tnc-head": "Terms and Conditions",

  "footer-rights": "m88.io<br> – All rights reserved",

  "footer-about-p1": "M88.io is committed to supporting <a href='https://www.m88.io/responsible-gaming' target='_blank'>Responsible Gambling</a>.",
  "footer-about-p2": "M88.io is managed by Phoenixfield, Inc. (\"Phoenixfield\"), a corporation registered in the Philippines with SEC Registration Number: CS201954754. It operates under a Certificate of Accreditation and Authority to Operate as a Customer Relations Service Provider issued by the Philippine Amusement & Gaming Corporation (\"PAGCOR\") which is valid until May 5, 2025. Phoenixfield is currently applying for an Internet Gaming License under the new Internet Gaming Licensing Regulations announced by the PAGCOR on July 10, 2023.<br><br> All licensees and service providers under the previous regulations are deemed to be on a probationary status and are required to undergo re-application, conformably with the new guidelines, starting July 17, 2023 until September 17, 2023.",
  "footer-about-p3": "M88.io uses certain browser cookies to ensure you receive the best gaming experience. By accessing and continuing to use the site you accept the use of these cookies. For information on our use of cookies and how to prevent them please refer to M88.io <a href='https://www.m88.io/terms-and-conditions' target='_blank'>terms of use</a>."

}