{
  "lang": "id-ID",
	"langs": "Bhs Indonesia",
  "title": "Bonus Selamat Datang SPORTS 100% | M88.io",

  "banner-p": "Masuk ke Game Eksklusif Kami",
  "banner-h1": "Bonus Selamat Datang SPORTS 100%",
  "banner-h2": "Raih hingga 1,000 USDT",
  "banner-cta": "Gabung Sekarang",
  "banner-tnc": "Syarat & Ketentuan",

  "sponsors-p": "Sponsor Resmi dari",

  "step1-head": "Daftar",
  "step1-desc": "Dibutuhkan waktu kurang dari 30 detik.",
  "step2-head": "Deposit",
  "step2-desc": "Kami menerima semua mata uang utama Crypto.",
  "step3-head": "Bermain",
  "step3-desc": "Klaim bonus selamat datang dan Mainkan!",

  "feature1-head": "Percayai M88",
  "feature1-desc": "Bersantai dengan platform kasino kripto M88 yang aman. Keamanan Anda adalah prioritas kami",
  "feature2-head": "Transfer Kripto Cepat",
  "feature2-desc": "Rasakan deposit dan penarikan instan tanpa halangan dengan banyak pilihan cryptocurrency di ujung jari Anda",
  "feature3-head": "Variasi Game yang Tak Tertandingi",
  "feature3-desc": "Jelajahi dunia permainan yang luas! Dari taruhan olahraga hingga sensasi live casino. Penyedia terkemuka mendukung pilihan kami yang beragam dan menarik.",
  "feature4-head": "Dengan Banyak Keuntungan",
  "feature4-desc": "Dapatkan keuntungan luar biasa, rebate besar, dan cashback eksklusif yang meningkatkan permainan Anda ke level berikutnya",
  "feature5-head": "Layanan 24/7",
  "feature5-desc": "Ada pertanyaan? Butuh bantuan? Tim kami dari berbagai negara siap membantu Anda kapan saja!",

  "tnc-head": "Syarat & Ketentuan",

  "footer-rights": "m88.io<br> – Hak cipta dilindungi",

  "footer-about-p1": "M88.io berkomitmen untuk mendukung <a href='https://www.m88.io/responsible-gaming' target='_blank'>Bermain Dengan Tanggung Jawab</a>.",
  "footer-about-p2": "M88.io dikelola oleh Phoenixfield, Inc. (\"Phoenixfield\"), perusahaan yang terdaftar di Filipina dengan Nomor Registrasi SEC: CS201954754. Phoenixfield beroperasi berdasarkan Sertifikat Akreditasi dan Otoritas untuk Beroperasi sebagai Penyedia Layanan Hubungan Pelanggan yang dikeluarkan oleh Philippine Amusement & Gaming Corporation (\"PAGCOR\") yang berlaku hingga 5 Mei 2025. Phoenixfield saat ini sedang mengajukan lisensi Internet Gaming dibawah Peraturan Lisensi Internet Gaming baru yang diumumkan oleh PAGCOR pada 10 Juli 2023.<br><br> Semua penerima lisensi dan penyedia layanan berdasarkan peraturan sebelumnya dianggap masih dalam status percobaan dan diharuskan menjalani permohonan ulang, sesuai dengan pedoman baru, mulai 17 Juli 2023 sampai dengan 17 September 2023.",
  "footer-about-p3": "Dengan mengakses dan terus menggunakan Situs ini, berarti Anda menerima penggunaan cookies. Untuk informasi tentang penggunaan cookie dan bagaimana mencegahnya, silahkan lihat halaman <a href='https://www.m88.io/terms-and-conditions' target='_blank'>Pusat Bantuan M88.io</a>."

}