{
  "lang": "th-TH",
	"langs": "ไทย",
  "title": "รับโบนัสต้อนรับกีฬา 100% | M88.io",

  "banner-p": "ตะลุยโลกกีฬาสุดเอ็กซ์คลูซีฟ",
  "banner-h1": "รับโบนัสต้อนรับกีฬา 100%",
  "banner-h2": "สูงถึง 1,000 USDT",
  "banner-cta": "เข้าร่วมตอนนี้",
  "banner-tnc": "ข้อกำหนดและเงื่อนไข",

  "sponsors-p": "ผู้สนับสนุนอย่างเป็นทางการของ",

  "step1-head": "ลงทะเบียน",
  "step1-desc": "ใช้เวลาน้อยกว่า 30 วินาที",
  "step2-head": "ทำการฝาก",
  "step2-desc": "ยอมรับคริปโตเคอร์เรนซีหลักๆทั้งหมด",
  "step3-head": "เล่น",
  "step3-desc": "รับโบนัสต้อนรับและมาสนุกกัน!",

  "feature1-head": "ความไว้ใจ M88",
  "feature1-desc": "ผ่อนคลายไปกับแพลตฟอร์มคาสิโน โดยมีรหัสที่ปลอดภัยและเชื่อถือได้ของ M88 ความปลอดภัยของคุณคือสิ่งที่เราให้ความสำคัญเป็นอันดับแรก",
  "feature2-head": "การโอน Crypto อย่างรวดเร็ว",
  "feature2-desc": "สัมผัสประสบการณ์การฝากและถอนเงินทันทีแบบไม่ยุ่งยาก ด้วย cryptocurrencies มากมายเพียงปลายนิ้วสัมผัส",
  "feature3-head": "ความหลากหลายของเกมที่ไม่มีใครเทียบได้",
  "feature3-desc": "สำรวจจักรวาลอันกว้างใหญ่ของเกม! ตั้งแต่การเดิมพันกีฬาไปจนถึงความตื่นเต้นของคาสิโนสด <strong>มีผู้ให้บริการชั้นนำให้เลือกที่หลากหลายและน่าตื่นเต้น</strong>",
  "feature4-head": "คาดหวังผลตอบแทนมหาศาล",
  "feature4-desc": "ปลดล็อกรางวัลสุดพิเศษ ส่วนลดมากมาย และโบนัสคืนเงินสุดพิเศษ ที่ยกระดับการเล่นเกมของคุณไปอีกระดับ",
  "feature5-head": "มีฝ่ายบริการลูกค้า 24 ชั่วโมง",
  "feature5-desc": "มีคำถามใช่ไหม? ต้องการความช่วยเหลือ? ทีมงานที่พูดได้หลายภาษาของเราพร้อมให้ความช่วยเหลือคุณทุกเวลา!",

  "tnc-head": "ข้อกำหนดและเงื่อนไข",

  "footer-rights": "m88.io<br> – สงวนลิขสิทธิ์",

  "footer-about-p1": "M88.io มุ่งมั่นที่จะสนับสนุน <a href='https://www.m88.io/responsible-gaming' target='_blank'>การเล่นเกมอย่างรับผิดชอบ</a>",
  "footer-about-p2": "M88.io บริหารโดย Phoenixfield, Inc. (\"Phoenixfield\") ซึ่งเป็นบริษัทที่จดทะเบียนในประเทศฟิลิปปินส์ หมายเลขทะเบียน SEC คือ CS201954754 ดำเนินการภายใต้การรับรองและอำนาจในการดำเนินการในฐานะผู้ให้บริการลูกค้าสัมพันธ์ที่ออกโดย หน่วยงานกำกับดูแลบริษัทที่เกี่ยวกับการเล่นเกมออนไลน์ของประเทศฟิลิปปินส์ (\"PAGCOR\") ซึ่งมีผลใช้ได้จนถึงวันที่ 5 พฤษภาคม 2568 ขณะนี้ทาง Phoenixfield กำลังยื่นขอใบอนุญาตการเล่นเกมออนไลน์ ที่อยู่ภายใต้กฎฉบับใหม่ประกาศโดย PAGCOR เมื่อวันที่ 10 กรกฎาคม 2566<br><br> ผู้ได้รับใบอนุญาตและผู้ให้บริการทั้งหมดภายใต้กฎระเบียบก่อนหน้านี้จะถือว่าอยู่ในสถานะทดลองและจะต้องผ่านการลงทะเบียนใหม่อีกครั้ง เพื่อให้สอดคล้องกับกฎใหม่ เริ่มตั้งแต่วันที่ 17 กรกฎาคม 2566 จนถึง 17 กันยายน 2566",
  "footer-about-p3": "M88.io สามารถเล่นผ่านคุกกี้เบราว์เซอร์ที่รองรับการใช้งานได้ เพื่อให้แน่ใจว่าคุณได้รับประสบการณ์การเล่นเกมที่ดีที่สุด โดยการเข้าถึงและใช้งานเว็บไซต์อย่างต่อเนื่องผ่านเบราเซอร์เหล่านี้ สำหรับข้อมูลการใช้งานคุ้กกี้และวิธีป้องกันต่างๆ โปรดคลิกอ่านเพิ่มเติมได้ที่ M88.io <a href='https://www.m88.io/terms-and-conditions' target='_blank'>เงื่อนไขการใช้</a>"

}