const tncEN = /*html*/ `
`;

const tncTH = /*html*/ `
<li>โปรโมชั่นนี้สามารถใช้ได้กับสมาชิกใหม่ 500 คนแรก ที่สมัครตั้งแต่วันที่ 1 มิถุนายน 2567 เวลา 00:00:00 น. ถึงวันที่ 31 กรกฏาคม 2567 เวลา 23:59:00 น. (GMT+8)</li>
<li>สมาชิกที่เข้าเงื่อนไขจะต้องทำการฝากเงินครั้งแรกขั้นต่ำ 100 บาท เมื่อสมัครสำเร็จ </li>
<li>สมาชิกใหม่ที่เข้าเงื่อนไขจะได้รับโบนัสต้อนรับ 88% สูงสุด 888 บาท ในผลิตภัณฑ์ที่เลือก
<div class="table--parent">
<table>
    <thead>
        <tr>
            <th>โบนัส</th>
            <th>โบนัสสูงสุด</th>
            <th>ยอดฝากขั้นต่ำ</th>
			<th>ถอนสูงสุด</th>
            <th>ผลิตภัณฑ์</th>
            <th>ยอดเทิร์น <br> (เงินฝาก+โบนัส)</th>
			<th>จำนวนผู้รับโบนัส</th>
        </tr>
    </thead>
    <tbody>
        <tr>
            <td	rowspan="4">88%</td>
            <td rowspan="4">888 บาท</td>
            <td rowspan="4"	>100 บาท</td>
			<td rowspan="4">888 บาท</td>
            <td>เอ็มสปอร์ต</td>
            <td rowspan="4">3 เท่า</td>
			<td rowspan="4">500</td>
        </tr>
		<tr>
			<td>คาสิโนสล็อต</td>
		</tr>
		<tr>
			<td>คาสิโนสด</td>
		</tr>
		<tr>
			<td>คีโน & ล็อตโต</td>
		</tr>
    </tbody>
</table>
</div>
</li>
<li>เงินฝาก+โบนัสจะมียอดเดิมพันหมุนเวียน 3 เท่าในกีฬา คาสิโนสล็อต คาสิโนสด และคีโน & ล็อตโต</li>
<li>สามารถถอนได้สูงสุด 888 บาท</li>
<li>โบนัสจะต้องทำยอดเดิมพันหมุนเวียนให้สำเร็จภายใน 7 วันเพื่อป้องกันการริบโบนัสและจำนวนเงินที่ชนะคืน</li>
<li>ไม่สามารถใช้โบนัสร่วมกับโปรโมชั่นอื่นๆ ของ M88 Mansion ได้ นอกจากที่ระบุไว้</li>
<li>สำหรับกีฬา<br>
รายการเดิมพันที่เสมอ โมฆะ เดิมพันทั้งสองฝั่ง เดิมพันราคาน้ำเดซิมอล 1.50 ราคาน้ำมาเลย์ 0.50 ราคาน้ำฮ่องกง 0.50 ราคาน้ำอินโด -2.00 ราคาน้ำเหล่านี้ต่ำกว่าหรือเทียบเท่า และการเดิมพันในเกมที่ไม่เข้าร่วมจะไม่สามารถนำมาคำนวณในยอดเดิมพันรวม และยอดเดิมพันหมุนเวียนได้
<br><br>
สำหรับคาสิโน<br>
เฉพาะเกมคาสิโนสล็อตเท่านั้นที่จะนับรวมในยอดเดิมพันหมุนเวียน ยกเว้นเกมโต๊ะ scratch cards วิดีโอโป๊กเกอร์ และเกมอาร์เคดทั้งหมด
<a class="tc--link" href="https://www.m88.com/~/static/standalone-pages/promotions/gameexclusion_list.th-TH" target="_blank">คลิกที่นี่</a>เพื่อดูรายชื่อเกมที่เข้าร่วมและไม่ร่วม
<br><br>
สำหรับคาสิโนสด<br>
เกมคาสิโนสดทั้งหมดจะนับรวมเป็นยอดเดิมพันหมุนเวียน ยกเว้น คาสิโนสดแบล็คแจ๊ค เดิมพันที่โมฆะ และการเดิมพันทั้งสองฝั่ง
<br><br>
สำหรับคีโน&ล็อตโต<br>
คีโนล็อตโต้เท่านั้น ที่จะนับรวมในการเดิมพันหมุนเวียน <a class="tc--link" href="https://www.m88.com/~/static/standalone-pages/promotions/gameexclusion_list.th-TH"> คลิกที่นี่</a>เพื่อดูรายชื่อเกมที่เข้าร่วมและไม่ร่วม</li>
<li>โบนัสนี้สามารถขอรับได้เพียง 1 ครั้งในช่วงระยะเวลาของโปรโมชั่น</li>
<li>จะไม่สามารถดำเนินการถอนเงินได้ หากยอดหมุนเวียนยังไม่ผ่านเงื่อนไขที่กำหนด สมาชิกสามารถติดต่อฝ่ายประชาสัมพันธ์ลูกค้า เพื่อแจ้งดำเนินการยกเลิกยอดหมุนเวียนเดิมพันที่กำหนดได้</li>
<li>M88 Mansion ขอสงวนสิทธิ์ในการเปลี่ยนแปลงปรับปรุงแก้ไขหรือ ยกเลิกโปรโมชั่นนี้ได้ตลอดเวลา</li>
<li> <a class="tc--link" href="https://www.m88.com/~/static/standalone-pages/promotions/terms-conditions.th-TH" target="_blank">ข้อตกลงทั่วไปและเงื่อนไขการใช้งานโปรโมชั่น</a></li>
`;
