{
  "lang": "vi-VN",
	"langs": "Tiếng Việt",
  "title": "100% Thưởng Chào Mừng Thể Thao | M88.io",

  "banner-p": "Tham gia và Nhận thưởng Độc Quyền",
  "banner-h1": "100% Thưởng Chào Mừng Thể Thao",
  "banner-h2": "Lên đến 1,000 USDT",
  "banner-cta": "Tham gia ngay",
  "banner-tnc": "Điều khoản và điều kiện",

  "sponsors-p": "Nhà tài trợ chính thức của",

  "step1-head": "Đăng ký",
  "step1-desc": "Việc này chỉ mất ít nhất 30 giây.",
  "step2-head": "Gửi tiền",
  "step2-desc": "M88 chấp nhận tất cả các loại tiền điện tử chính.",
  "step3-head": "Cược",
  "step3-desc": "Nhận khuyến mãi chào mừng và Cược!",

  "feature1-head": "Niềm tin M88",
  "feature1-desc": "Giao dịch an toàn trên trang cá cược tiền điện tử đáng tin cậy của M88. Sự an toàn của bạn là ưu tiên hàng đầu của chúng tôi.",
  "feature2-head": "Chuyển tiền điện tử Swift",
  "feature2-desc": "Trải nghiệm gửi và rút tiền nhanh chóng, dễ dàng cùng nhiều loại tiền điện tử trong tầm tay bạn",
  "feature3-head": "Đa dạng trò chơi",
  "feature3-desc": "Khám phá một vũ trụ trò chơi rộng lớn! Từ cá cược thể thao đến cá cược trực tiếp kịch tính. Đa dạng lựa chọn với top những nhà cung cấp của chúng tôi.",
  "feature4-head": "Khả năng nhận giải thưởng lớn",
  "feature4-desc": "Mở khóa những giải thưởng đặc biệt, nhiều chương trình hoàn trả và hoàn tiền độc quyền nâng trải nghiệm chơi game của bạn lên một tầm cao mới",
  "feature5-head": "Hỗ trợ 24/7",
  "feature5-desc": "Bạn có thắc mắc? Bạn cần giúp đỡ? Đội ngũ tận tâm, đa ngôn ngữ của chúng tôi luôn sẵn sàng hỗ trợ bạn bất cứ lúc nào!",

  "tnc-head": "Điều khoản và điều kiện",

  "footer-rights": "m88.io<br> – Đã đăng ký bản quyền",

  "footer-about-p1": "M88.io cam kết hỗ trợ <a href='https://www.m88.io/responsible-gaming' target='_blank'>Cá cược có trách nhiệm</a>.",
  "footer-about-p2": "M88.io được quản lý bởi Phoenixfield, Inc. (“Phoenixfield”), một công ty được đăng ký tại Philippines với Số đăng ký SEC: CS201954754. Công ty hoạt động theo Giấy Chứng Nhận và  Thẩm Quyền Hoạt Động với tư cách là Nhà cung cấp dịch vụ quan hệ khách hàng do Tập đoàn trò chơi và giải trí Philippine (“PAGCOR”) cấp, có hiệu lực đến 05/05/2025. Phoenixfield hiện đang xin Giấy phép Trò Chơi Trực Tuyến  theo Quy định cấp phép Trò Chơi Trực Tuyến mới được PAGCOR công bố vào 10/07/2023. Tất cả những người được cấp phép và nhà cung cấp dịch vụ theo các quy định trước đó đều được coi là đang trong tình trạng thử việc và phải nộp đơn đăng ký lại, tuân thủ các nguyên tắc mới, bắt đầu từ 17/07/2023 cho đến 17/09/2023.",
  "footer-about-p3": "M88.io sử dụng một số cookie trình duyệt nhất định để đảm bảo bạn có được trải nghiệm chơi game tốt nhất. Bằng cách truy cập và tiếp tục sử dụng trang web, bạn chấp nhận việc sử dụng các cookie này. Để biết thông tin về việc chúng tôi sử dụng cookie và cách ngăn chặn chúng, vui lòng tham khảo <a href='https://www.m88.io/terms-and-conditions' target='_blank'>điều khoản sử dụng của M88.io</a>."

}